{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "|end_of_text|",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": " ?[^(\\s|[.,!?…。，、।۔،])]+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": false
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "|end_of_text|": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Þ": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "ï": 171,
      "ð": 172,
      "ĉ": 173,
      "Ċ": 174,
      "Ġ": 175,
      "Ģ": 176,
      "ģ": 177,
      "Ĥ": 178,
      "ĥ": 179,
      "Ħ": 180,
      "ħ": 181,
      "Ĩ": 182,
      "ĩ": 183,
      "Ī": 184,
      "ī": 185,
      "Ĭ": 186,
      "ĭ": 187,
      "Į": 188,
      "į": 189,
      "İ": 190,
      "ı": 191,
      "Ĳ": 192,
      "ĳ": 193,
      "Ĵ": 194,
      "ĵ": 195,
      "Ķ": 196,
      "ķ": 197,
      "ĸ": 198,
      "Ĺ": 199,
      "ĺ": 200,
      "Ļ": 201,
      "ļ": 202,
      "Ľ": 203,
      "ľ": 204,
      "Ŀ": 205,
      "ŀ": 206,
      "Ł": 207,
      "ł": 208,
      "Ń": 209,
      "Ġt": 210,
      "Ġa": 211,
      "in": 212,
      "he": 213,
      "er": 214,
      "on": 215,
      "Ġthe": 216,
      "or": 217,
      "an": 218,
      "en": 219,
      "es": 220,
      "ed": 221,
      "Ġo": 222,
      "at": 223,
      "Ġs": 224,
      "ar": 225,
      "is": 226,
      "Ġw": 227,
      "al": 228,
      "it": 229,
      "Ġf": 230,
      "Ġof": 231,
      "nd": 232,
      "Ġin": 233,
      "re": 234,
      "Ġp": 235,
      "Ġc": 236,
      "Ġb": 237,
      "as": 238,
      "ic": 239,
      "ing": 240,
      "ĊĊ": 241,
      "Ġand": 242,
      "ion": 243,
      "ro": 244,
      "le": 245,
      "ĠS": 246,
      "Ġd": 247,
      "Ġm": 248,
      "ĠA": 249,
      "Ġto": 250,
      "ĠC": 251,
      "il": 252,
      "ou": 253,
      "Ġn": 254,
      "á»": 255,
      "Ġ1": 256,
      "ent": 257,
      "á»į": 258,
      "ĠT": 259,
      "Ġh": 260,
      "st": 261,
      "ĠM": 262,
      "am": 263,
      "Ġl": 264,
      "ÃŃ": 265,
      "el": 266,
      "om": 267,
      "áº": 268,
      "ol": 269,
      "áº¹": 270,
      "Ġ(": 271,
      "ĠÃ": 272,
      ".ĊĊ": 273,
      "ĠB": 274,
      "ur": 275,
      "ad": 276,
      "ct": 277,
      "ĠP": 278,
      "Ġ2": 279,
      "Ìģ": 280,
      "et": 281,
      "ĠI": 282,
      "ir": 283,
      "ch": 284,
      "iv": 285,
      "ig": 286,
      "ĠH": 287,
      "ers": 288,
      "ation": 289,
      "Ġre": 290,
      "un": 291,
      "Ġg": 292,
      "id": 293,
      "Ġwas": 294,
      "Ġe": 295,
      "ĠR": 296,
      "Ġfor": 297,
      "ot": 298,
      "Ġ19": 299,
      "us": 300,
      "im": 301,
      "ay": 302,
      "ĠD": 303,
      "ĠN": 304,
      "Ġon": 305,
      "Ġth": 306,
      "ce": 307,
      "ĠL": 308,
      "ĠF": 309,
      "ist": 310,
      "ra": 311,
      "ly": 312,
      "Ã¬": 313,
      "ut": 314,
      "em": 315,
      "ĠG": 316,
      "Ġ20": 317,
      "Ã¡": 318,
      "Ġis": 319,
      "Ġas": 320,
      "ter": 321,
      "ow": 322,
      "Ãł": 323,
      "ĠW": 324,
      "th": 325,
      "ĠThe": 326,
      "Ġr": 327,
      "ith": 328,
      "ul": 329,
      "and": 330,
      "ĠE": 331,
      "âĢ": 332,
      "Ġst": 333,
      "ĠJ": 334,
      "her": 335,
      "Ġbe": 336,
      "ag": 337,
      "ĠO": 338,
      "Ġal": 339,
      "os": 340,
      "áº¹Ìģ": 341,
      "Ã©": 342,
      "um": 343,
      "ÌĢ": 344,
      "est": 345,
      "Ġwith": 346,
      "Ġat": 347,
      "Ġby": 348,
      "Ġk": 349,
      "op": 350,
      "rom": 351,
      "'s": 352,
      "ver": 353,
      "ia": 354,
      "ac": 355,
      "Ġan": 356,
      "ĠK": 357,
      "ri": 358,
      "Ġde": 359,
      "oc": 360,
      "âĢĵ": 361,
      "ian": 362,
      "Ġwh": 363,
      "Ãº": 364,
      "á»įÌģ": 365,
      "Ġcon": 366,
      "Ġfrom": 367,
      "ess": 368,
      "Ġhe": 369,
      "ab": 370,
      "ĠU": 371,
      "od": 372,
      "Ġpl": 373,
      "ber": 374,
      "if": 375,
      "ain": 376,
      "ity": 377,
      "Ġv": 378,
      "all": 379,
      "Ġ\"": 380,
      "Ġthat": 381,
      "ip": 382,
      "ies": 383,
      "ate": 384,
      "av": 385,
      "Ġor": 386,
      "art": 387,
      "Ġse": 388,
      "Ġpro": 389,
      "ew": 390,
      "á»įn": 391,
      "ill": 392,
      "ak": 393,
      "Ġcom": 394,
      "up": 395,
      "ard": 396,
      "ok": 397,
      "ud": 398,
      "ort": 399,
      "19": 400,
      "ĠSt": 401,
      "pe": 402,
      "gb": 403,
      "ub": 404,
      "Ġit": 405,
      "áº¹ÌĢ": 406,
      "wá»įn": 407,
      "igh": 408,
      "ap": 409,
      "ĠnÃŃ": 410,
      "Ġj": 411,
      "ov": 412,
      "ĠĊ": 413,
      "ld": 414,
      "Ġhis": 415,
      "ary": 416,
      "ĠIn": 417,
      "qu": 418,
      "00": 419,
      "ĠCh": 420,
      "ich": 421,
      "ant": 422,
      "ish": 423,
      "Ã³": 424,
      "ge": 425,
      "á¹": 426,
      "ment": 427,
      "ĠÃł": 428,
      "ated": 429,
      "Ġ201": 430,
      "mer": 431,
      "oun": 432,
      "á¹£": 433,
      "se": 434,
      "ĠÃ¬": 435,
      "The": 436,
      "og": 437,
      ")Ċ": 438,
      "ĠV": 439,
      "our": 440,
      "end": 441,
      "fer": 442,
      "ial": 443,
      "ong": 444,
      "ive": 445,
      "ere": 446,
      "ear": 447,
      "Ġy": 448,
      "Ġch": 449,
      "ib": 450,
      "ug": 451,
      "und": 452,
      "ine": 453,
      "ast": 454,
      "ell": 455,
      "Ġex": 456,
      "ces": 457,
      "ust": 458,
      "ep": 459,
      "ore": 460,
      "Ġare": 461,
      "Ã¨": 462,
      "ction": 463,
      "so": 464,
      "Ġ200": 465,
      "ran": 466,
      "ame": 467,
      "Ġle": 468,
      "ical": 469,
      "ord": 470,
      "ie": 471,
      "ks": 472,
      "ĠUn": 473,
      "Ġwere": 474,
      "uc": 475,
      "ight": 476,
      "ost": 477,
      "Ġá»į": 478,
      "ign": 479,
      "ue": 480,
      "ric": 481,
      "),": 482,
      "tern": 483,
      "Ġni": 484,
      "ey": 485,
      "Ã²": 486,
      "ĠHe": 487,
      "Ã¹": 488,
      ".Ġ": 489,
      "ĠâĢĵ": 490,
      "Ġalso": 491,
      "Ġ|": 492,
      "20": 493,
      "ĠY": 494,
      "Ġwhich": 495,
      "Ġsh": 496,
      "Ġ18": 497,
      "rit": 498,
      "Ġar": 499,
      "Ġplay": 500,
      "cl": 501,
      "ff": 502,
      "ther": 503,
      "Ġcomp": 504,
      "ry": 505,
      "res": 506,
      "Ġte": 507,
      "man": 508,
      "ass": 509,
      "ure": 510,
      "age": 511,
      "irst": 512,
      "ire": 513,
      "ik": 514,
      "ount": 515,
      "Ġun": 516,
      "Ġ||": 517,
      "Ġ3": 518,
      "ÃĢ": 519,
      "ition": 520,
      "te": 521,
      "ond": 522,
      "port": 523,
      "ous": 524,
      "iz": 525,
      ".Ċ": 526,
      "ational": 527,
      "feren": 528,
      "ork": 529,
      "ile": 530,
      "ts": 531,
      "Re": 532,
      "Ġti": 533,
      "ĠAl": 534,
      "ide": 535,
      "erv": 536,
      "ican": 537,
      "Ġhad": 538,
      "ice": 539,
      "Ãºn": 540,
      "land": 541,
      "ang": 542,
      "ack": 543,
      "hed": 544,
      "wo": 545,
      "ations": 546,
      "ĠtÃŃ": 547,
      "ti": 548,
      "ory": 549,
      "áº¹Ìģr": 550,
      "per": 551,
      "Ġfirst": 552,
      "orn": 553,
      "ÃĢwá»įn": 554,
      "Ġnot": 555,
      "own": 556,
      "á»įÌĢ": 557,
      "Ġcl": 558,
      "Ġ199": 559,
      "ens": 560,
      "ĠIt": 561,
      "Ġres": 562,
      "ave": 563,
      "amp": 564,
      "Ġad": 565,
      "á»įÌģÃ¬": 566,
      "ome": 567,
      "Ġap": 568,
      "Ġhas": 569,
      "Ġro": 570,
      "ĠAr": 571,
      "fter": 572,
      "It": 573,
      "ferences": 574,
      "aw": 575,
      "dÃ¬": 576,
      "ĠÃ¡": 577,
      "Ġwhe": 578,
      "ater": 579,
      "ect": 580,
      "ivers": 581,
      "pl": 582,
      "ĠĊĊ": 583,
      "Ċ|": 584,
      "ec": 585,
      "ime": 586,
      "ph": 587,
      "In": 588,
      "ilm": 589,
      "ĠTh": 590,
      "Ġcont": 591,
      "sh": 592,
      "ree": 593,
      "ited": 594,
      "ach": 595,
      "ates": 596,
      "ool": 597,
      "Ġus": 598,
      "ĠMar": 599,
      "asi": 600,
      "Ġab": 601,
      "References": 602,
      "ubl": 603,
      "ru": 604,
      "to": 605,
      "ember": 606,
      "á»įÌģÃ¬dÃ¬": 607,
      "áº¹Ìģrá»įÌģÃ¬dÃ¬": 608,
      "stáº¹Ìģrá»įÌģÃ¬dÃ¬": 609,
      "ĠÃ¡stáº¹Ìģrá»įÌģÃ¬dÃ¬": 610,
      "ĠĠ": 611,
      "ob": 612,
      "merican": 613,
      "ople": 614,
      "Ġpart": 615,
      "ult": 616,
      "Ġwho": 617,
      "Ġtheir": 618,
      "over": 619,
      "ound": 620,
      "Ġ-": 621,
      "Ġits": 622,
      "ath": 623,
      "are": 624,
      "out": 625,
      "okasi": 626,
      "eb": 627,
      "cc": 628,
      "Ġher": 629,
      "eg": 630,
      "Itokasi": 631,
      "pt": 632,
      "ee": 633,
      "iss": 634,
      "Ġone": 635,
      "oll": 636,
      "ence": 637,
      "ng": 638,
      "ace": 639,
      "inal": 640,
      "Ġpe": 641,
      "oy": 642,
      "Ġbut": 643,
      "ild": 644,
      "rin": 645,
      "ĠÃ³": 646,
      "ade": 647,
      "ress": 648,
      "Ġyear": 649,
      "ĠNew": 650,
      "ite": 651,
      "clud": 652,
      "ors": 653,
      "ents": 654,
      "les": 655,
      "ward": 656,
      "chool": 657,
      "ould": 658,
      "Ġ4": 659,
      "Ġag": 660,
      "ual": 661,
      "ugh": 662,
      "Ġ198": 663,
      "for": 664,
      "Ġdi": 665,
      "gbÃł": 666,
      "oin": 667,
      "Ġen": 668,
      "Ġper": 669,
      "io": 670,
      "uring": 671,
      "Ġman": 672,
      "old": 673,
      "Ġrec": 674,
      "act": 675,
      "Ã¡n": 676,
      "wn": 677,
      "we": 678,
      "Ġsc": 679,
      "Ġim": 680,
      "oot": 681,
      "Ġtwo": 682,
      "Ġhave": 683,
      "Ġbec": 684,
      "Ġinclud": 685,
      "Ġdes": 686,
      "ĠCom": 687,
      "urn": 688,
      "ton": 689,
      "ased": 690,
      "iversity": 691,
      "ail": 692,
      "ss": 693,
      "Ġall": 694,
      "ings": 695,
      "Ġthis": 696,
      "ah": 697,
      "ball": 698,
      "ons": 699,
      "Ġfilm": 700,
      "ark": 701,
      "vel": 702,
      "18": 703,
      "aj": 704,
      "ind": 705,
      "outh": 706,
      "oh": 707,
      "Ġdis": 708,
      "Ġbeen": 709,
      "ision": 710,
      "Ġcomm": 711,
      "Ġother": 712,
      "gh": 713,
      "Ġ197": 714,
      "ted": 715,
      "ĠDe": 716,
      "ely": 717,
      "uch": 718,
      "ics": 719,
      "Ġ5": 720,
      "cent": 721,
      "ĠAmerican": 722,
      "Ġafter": 723,
      "ker": 724,
      "ury": 725,
      "ral": 726,
      "ren": 727,
      "ft": 728,
      "rÃŃ": 729,
      "ance": 730,
      "Ġib": 731,
      "gan": 732,
      "Ġoff": 733,
      "orld": 734,
      "ĠLe": 735,
      "ished": 736,
      "Ġgb": 737,
      "able": 738,
      "Ġsp": 739,
      "Ãłn": 740,
      "ram": 741,
      "ĠAn": 742,
      "Âł": 743,
      "pec": 744,
      "Ġlin": 745,
      "one": 746,
      "ne": 747,
      "olog": 748,
      "Ġup": 749,
      "ĠSh": 750,
      "way": 751,
      "ale": 752,
      "Ġout": 753,
      "ood": 754,
      "Ġpeople": 755,
      "lect": 756,
      "ions": 757,
      "Ġover": 758,
      "ai": 759,
      "ĠUniversity": 760,
      "Ġact": 761,
      "Ġ196": 762,
      "Ġserv": 763,
      "ase": 764,
      "200": 765,
      "Ġshe": 766,
      "láº¹ÌĢ": 767,
      "Ġev": 768,
      "eral": 769,
      "Ġund": 770,
      "ex": 771,
      "Ġra": 772,
      "ook": 773,
      "Ġá¹£": 774,
      "red": 775,
      "ans": 776,
      "Ġnew": 777,
      "ĠÃłwá»įn": 778,
      "rib": 779,
      "az": 780,
      "oci": 781,
      "ĠUnited": 782,
      "ists": 783,
      "Ġloc": 784,
      "ames": 785,
      "ason": 786,
      "Ġwork": 787,
      "Ġgro": 788,
      "che": 789,
      "Ġinto": 790,
      "jÃ¡": 791,
      "Ġtra": 792,
      "Ex": 793,
      "Ġthey": 794,
      "du": 795,
      "ose": 796,
      "Ġ6": 797,
      "ĠInd": 798,
      "Ġtime": 799,
      "orth": 800,
      "ann": 801,
      "ĠZ": 802,
      "ont": 803,
      "ake": 804,
      "Ġme": 805,
      "ough": 806,
      "tÃ¬": 807,
      "ife": 808,
      "Ġsec": 809,
      "Ġpre": 810,
      "Ġpol": 811,
      "ĠÃ¬gbÃł": 812,
      "Ġatt": 813,
      "ternal": 814,
      ").": 815,
      "ootball": 816,
      "ina": 817,
      "ict": 818,
      "ident": 819,
      "ock": 820,
      "ied": 821,
      "Ġam": 822,
      "Ġunder": 823,
      "ĠCol": 824,
      "Ġibi": 825,
      "ĠPro": 826,
      "rad": 827,
      "rans": 828,
      "rough": 829,
      "iel": 830,
      "vi": 831,
      "ins": 832,
      "inn": 833,
      "Ġreg": 834,
      "Ġbu": 835,
      "ĠkÃ©": 836,
      "amil": 837,
      "ublic": 838,
      "ix": 839,
      "jáº¹Ìģ": 840,
      "ĠâĢ": 841,
      "emb": 842,
      "ll": 843,
      "Ġteam": 844,
      "ick": 845,
      "Ġil": 846,
      "air": 847,
      "pr": 848,
      "oth": 849,
      "form": 850,
      "Ġop": 851,
      "overn": 852,
      "ĠÃłti": 853,
      "als": 854,
      "Ġkn": 855,
      "ative": 856,
      "ities": 857,
      "Ġass": 858,
      "ober": 859,
      "Ġlinks": 860,
      "Ġi": 861,
      "Ġbet": 862,
      "kerÃ©": 863,
      "usic": 864,
      "ĠkÃ©kerÃ©": 865,
      "Ġwould": 866,
      "Ġhim": 867,
      "ĠÃ¨": 868,
      "Ġá»įd": 869,
      "ever": 870,
      "use": 871,
      "External": 872,
      "ĠCl": 873,
      "á»įÌģn": 874,
      "Ġ194": 875,
      "ck": 876,
      "ship": 877,
      "ash": 878,
      "áº¹ÌģtÃ¬": 879,
      "Ã¡náº¹ÌģtÃ¬": 880,
      "ĠÃ¬gbÃłjÃ¡": 881,
      "Ġplayers": 882,
      "ĠplÃ¡náº¹ÌģtÃ¬": 883,
      "Ġind": 884,
      "eat": 885,
      "201": 886,
      "ĠSc": 887,
      "Ġcons": 888,
      "ollow": 889,
      "Ġ7": 890,
      "reat": 891,
      "ouse": 892,
      "Ġcan": 893,
      "Ġcent": 894,
      "Ġ195": 895,
      "Ġqu": 896,
      "ular": 897,
      "eries": 898,
      "Ġest": 899,
      "duc": 900,
      "Ġmore": 901,
      "Ġyears": 902,
      "Ġagain": 903,
      "ier": 904,
      "Ġduring": 905,
      "lish": 906,
      "bum": 907,
      "ional": 908,
      "ank": 909,
      "Ġwhen": 910,
      "ced": 911,
      "Ġsub": 912,
      "arl": 913,
      "ari": 914,
      "uro": 915,
      "der": 916,
      "ohn": 917,
      "raph": 918,
      "ĠStates": 919,
      "Ġform": 920,
      "Ġwhere": 921,
      "21": 922,
      "Ġgen": 923,
      "ĠsÃŃ": 924,
      "Ġcol": 925,
      "resent": 926,
      "Ġret": 927,
      "Ġstud": 928,
      "ley": 929,
      "ween": 930,
      "ĠlÃ¡": 931,
      "inist": 932,
      "ĠEng": 933,
      "any": 934,
      "ÅĦ": 935,
      "Ġsup": 936,
      "enn": 937,
      "Ã¬n": 938,
      "iving": 939,
      "ĠCount": 940,
      "ĠAd": 941,
      "Ġed": 942,
      "pro": 943,
      "rict": 944,
      "Ġ17": 945,
      "att": 946,
      "Ġfl": 947,
      "round": 948,
      "erman": 949,
      "Ġfound": 950,
      "iam": 951,
      "Ġspec": 952,
      "Ġrel": 953,
      "ince": 954,
      "ĠÃ²": 955,
      "Ã¹n": 956,
      "Ġco": 957,
      "ev": 958,
      "irect": 959,
      "ĠShe": 960,
      "ron": 961,
      "une": 962,
      "erson": 963,
      "lÃº": 964,
      "Ġjáº¹Ìģ": 965,
      "ĠWar": 966,
      "ague": 967,
      "ese": 968,
      "ĠFor": 969,
      "ĠOn": 970,
      "Ġonly": 971,
      "Ġabout": 972,
      "Ġacc": 973,
      "ĠÃĮ": 974,
      "Ġ8": 975,
      "ĠSchool": 976,
      "Ġmost": 977,
      "Ġbetween": 978,
      "Ġsy": 979,
      "ĠIs": 980,
      "ific": 981,
      "ating": 982,
      "ived": 983,
      "hen": 984,
      "Ġrele": 985,
      "istory": 986,
      "ĠSp": 987,
      "son": 988,
      "Ġ9": 989,
      "ept": 990,
      "Ġbir": 991,
      "uk": 992,
      "Ġso": 993,
      "Ġthree": 994,
      ")ĊĊ": 995,
      "lection": 996,
      "Ġdist": 997,
      "Ġac": 998,
      "omen": 999,
      "Ġsing": 1000,
      "Ġart": 1001,
      "arg": 1002,
      "cess": 1003,
      "Ġrem": 1004,
      "Ġlater": 1005,
      "Ġinter": 1006,
      "mp": 1007,
      "ÃŃn": 1008,
      "Ġthrough": 1009,
      "fore": 1010,
      "Ġfootball": 1011,
      "uss": 1012,
      "Ġalbum": 1013,
      "Ġend": 1014,
      "ĠComm": 1015,
      "ĠFran": 1016,
      "Ġseason": 1017,
      "Ġ193": 1018,
      "ba": 1019,
      "Ġáº¹": 1020,
      "Ġpop": 1021,
      "ĠMay": 1022,
      "ten": 1023,
      "Ġfollow": 1024,
      "Ġmade": 1025,
      "ĠWorld": 1026,
      "ĠAf": 1027,
      "Ġsecond": 1028,
      "stit": 1029,
      "ement": 1030,
      "ths": 1031,
      "ĠNational": 1032,
      "Ġati": 1033,
      "ern": 1034,
      "Ġmov": 1035,
      "Ġthem": 1036,
      "Ġthere": 1037,
      "ism": 1038,
      "erm": 1039,
      "ograph": 1040,
      "ield": 1041,
      "Ġ10": 1042,
      "iver": 1043,
      "ĠQ": 1044,
      "ĠJohn": 1045,
      "Ġused": 1046,
      "ternational": 1047,
      "Ġinv": 1048,
      "0s": 1049,
      "ject": 1050,
      "cy": 1051,
      "inu": 1052,
      "Ġmed": 1053,
      "Ġgo": 1054,
      "Ġwrit": 1055,
      "Ġnum": 1056,
      "ower": 1057,
      "arly": 1058,
      "pos": 1059,
      "Ġol": 1060,
      "ĠAs": 1061,
      "199": 1062,
      "Ġset": 1063,
      "ĠThis": 1064,
      "Ġdef": 1065,
      "ĠAust": 1066,
      "Ġthen": 1067,
      "velop": 1068,
      "Ġent": 1069,
      "ures": 1070,
      "ĠÅĦ": 1071,
      "ĠCounty": 1072,
      "ise": 1073,
      "ax": 1074,
      "Ġtrans": 1075,
      "ty": 1076,
      "Ġwon": 1077,
      "ve": 1078,
      "Ġsuch": 1079,
      "Ġbecame": 1080,
      "anu": 1081,
      "ars": 1082,
      "Ġknown": 1083,
      "Ġfamil": 1084,
      "ĠCon": 1085,
      "Ġschool": 1086,
      "ĠAm": 1087,
      "Ġpr": 1088,
      "ural": 1089,
      "Ġph": 1090,
      "Ġ16": 1091,
      "ara": 1092,
      "ĠBl": 1093,
      "Ġ15": 1094,
      "Ġrecord": 1095,
      "Ġprov": 1096,
      "oss": 1097,
      "Ġdo": 1098,
      "urch": 1099,
      "Ġinc": 1100,
      "lev": 1101,
      "ute": 1102,
      "ĠPh": 1103,
      "ĠAt": 1104,
      "Ġthan": 1105,
      "ments": 1106,
      "ugust": 1107,
      "Ġestab": 1108,
      "Ġ&": 1109,
      "ĠJu": 1110,
      "Ġlead": 1111,
      "Ġá»įdÃºn": 1112,
      "ĠBrit": 1113,
      "ta": 1114,
      "ike": 1115,
      "ni": 1116,
      "eth": 1117,
      "Ġmon": 1118,
      "Ġsome": 1119,
      "its": 1120,
      "ays": 1121,
      "ĠSouth": 1122,
      "tain": 1123,
      "til": 1124,
      "Ġfour": 1125,
      "Ġcount": 1126,
      "ĠYork": 1127,
      "rist": 1128,
      "-s": 1129,
      "Ġseries": 1130,
      "Ġbi": 1131,
      "Ã¡Ãł": 1132,
      "ĠOr": 1133,
      "let": 1134,
      "Ġno": 1135,
      "ampion": 1136,
      "Ġbeing": 1137,
      "ati": 1138,
      "Ġráº¹ÌĢ": 1139,
      "Ġbl": 1140,
      "other": 1141,
      "ys": 1142,
      "arn": 1143,
      "ĠPl": 1144,
      "Ġcall": 1145,
      "ĠNov": 1146,
      "ĠGerman": 1147,
      "eptember": 1148,
      "overnment": 1149,
      "Ġgroup": 1150,
      "Ġsong": 1151,
      "istor": 1152,
      "Ġsign": 1153,
      "ĠAugust": 1154,
      "Ġwell": 1155,
      "ĠĠĠĠ": 1156,
      "Ġdirect": 1157,
      "Ġappe": 1158,
      "Ġincluding": 1159,
      "ĠMarch": 1160,
      "ians": 1161,
      "ology": 1162,
      "Ġob": 1163,
      "ke": 1164,
      "je": 1165,
      "Ġpolit": 1166,
      "amed": 1167,
      "ĠCan": 1168,
      "22": 1169,
      "Ġagainst": 1170,
      "ctober": 1171,
      "arri": 1172,
      "areer": 1173,
      "stem": 1174,
      "ather": 1175,
      "Ġint": 1176,
      "lege": 1177,
      "ract": 1178,
      "Ġfun": 1179,
      "000": 1180,
      "very": 1181,
      "ull": 1182,
      "rid": 1183,
      "Ġdec": 1184,
      "ety": 1185,
      "17": 1186,
      "Ġbefore": 1187,
      "Ġadd": 1188,
      "ĠbÃŃ": 1189,
      "ered": 1190,
      "els": 1191,
      "aid": 1192,
      "fess": 1193,
      "bÃŃ": 1194,
      "anuary": 1195,
      "ae": 1196,
      "Ġdeath": 1197,
      "af": 1198,
      "ĠSeptember": 1199,
      "=\"": 1200,
      "wards": 1201,
      "pril": 1202,
      "dÃ¨": 1203,
      "ef": 1204,
      "Ġbro": 1205,
      "Ġrece": 1206,
      "ĠJune": 1207,
      "Ġsur": 1208,
      "my": 1209,
      "Ġwhile": 1210,
      "ution": 1211,
      "rand": 1212,
      "má»į": 1213,
      "ives": 1214,
      "ĠCent": 1215,
      "Ġshow": 1216,
      "ĠOctober": 1217,
      "Ġoffic": 1218,
      "já»į": 1219,
      "Ġmusic": 1220,
      "Ġcap": 1221,
      "owever": 1222,
      "Ġwá»įÌģn": 1223,
      "oman": 1224,
      "mber": 1225,
      "Ġrep": 1226,
      "Ġá¹£e": 1227,
      "Ch": 1228,
      "resident": 1229,
      "eng": 1230,
      "ĠTe": 1231,
      "ĠJuly": 1232,
      "ired": 1233,
      "ĠAb": 1234,
      "born": 1235,
      "ized": 1236,
      "lu": 1237,
      "elf": 1238,
      "ox": 1239,
      "Ġown": 1240,
      "au": 1241,
      "gram": 1242,
      "ĠGe": 1243,
      "Ġmay": 1244,
      "Ġuntil": 1245,
      "pect": 1246,
      "ission": 1247,
      "Ġdevelop": 1248,
      "Ġawá»įn": 1249,
      "-cent": 1250,
      "Ġoper": 1251,
      "ica": 1252,
      "Ġchar": 1253,
      "á»Į": 1254,
      "ĠfÃºn": 1255,
      "cember": 1256,
      "ĠAss": 1257,
      "Ġboth": 1258,
      "Ġmany": 1259,
      "ĠEuro": 1260,
      "ĠJanuary": 1261,
      "198": 1262,
      "Ġorig": 1263,
      "embers": 1264,
      "Ġ12": 1265,
      "uth": 1266,
      "16": 1267,
      "10": 1268,
      "Ġlife": 1269,
      "ior": 1270,
      "ĠRe": 1271,
      "lÃ©": 1272,
      "ĠApril": 1273,
      "ting": 1274,
      "ris": 1275,
      "Ġmod": 1276,
      "arm": 1277,
      "ird": 1278,
      "Ġformer": 1279,
      "Ġhigh": 1280,
      "led": 1281,
      "Ġmain": 1282,
      "Ġfamily": 1283,
      "ĠState": 1284,
      "ka": 1285,
      "Ġdem": 1286,
      "Ġexp": 1287,
      "imes": 1288,
      "ket": 1289,
      "ĠNovember": 1290,
      "ital": 1291,
      "ĠPol": 1292,
      "ple": 1293,
      "ulation": 1294,
      "Ġdif": 1295,
      "Ġnumber": 1296,
      "Ġname": 1297,
      "Ġgu": 1298,
      "Ġbuild": 1299,
      "ĠWh": 1300,
      "Ġcre": 1301,
      "ĠAustral": 1302,
      "Ġplayed": 1303,
      "Ġem": 1304,
      "por": 1305,
      "ĠGu": 1306,
      "-century": 1307,
      "ĠnÃ¡Ãł": 1308,
      "Ġbirths": 1309,
      "ently": 1310,
      "ets": 1311,
      "Ġann": 1312,
      "ĠLeague": 1313,
      "ĠDecember": 1314,
      "de": 1315,
      "ants": 1316,
      "ajor": 1317,
      "ĠCal": 1318,
      "Ġback": 1319,
      "won": 1320,
      "ĠAfric": 1321,
      "ampionship": 1322,
      "the": 1323,
      "ĠMan": 1324,
      "Ġdesc": 1325,
      "ret": 1326,
      "ĠÃĢ": 1327,
      "ká»įÌģ": 1328,
      "lor": 1329,
      "ved": 1330,
      "Ġstart": 1331,
      "On": 1332,
      "Ġsm": 1333,
      "Ġna": 1334,
      "ĠtÃ³": 1335,
      "ium": 1336,
      "Ġwey": 1337,
      "ebru": 1338,
      "ĠEd": 1339,
      "apan": 1340,
      "ebruary": 1341,
      "Ġje": 1342,
      "ĠBritish": 1343,
      "isc": 1344,
      "Ġsever": 1345,
      "Ġreleased": 1346,
      "ĠAll": 1347,
      "ĠNorth": 1348,
      "ĠKing": 1349,
      "Ġdesign": 1350,
      "rop": 1351,
      "yn": 1352,
      "ared": 1353,
      "Ġ14": 1354,
      "ines": 1355,
      "Ġelect": 1356,
      "See": 1357,
      "Ġmen": 1358,
      "Ġfilms": 1359,
      "Ġprodu": 1360,
      "icip": 1361,
      "amb": 1362,
      "ata": 1363,
      "Ġgame": 1364,
      "ery": 1365,
      "ĠRep": 1366,
      "Ġpublic": 1367,
      "Ġorgan": 1368,
      "Ġstate": 1369,
      "ĠII": 1370,
      "Ġsi": 1371,
      "ient": 1372,
      "ada": 1373,
      "American": 1374,
      "Ġpar": 1375,
      "urr": 1376,
      "ĠWill": 1377,
      "ross": 1378,
      "ane": 1379,
      "ĠCity": 1380,
      "ĠnÃŃn": 1381,
      "St": 1382,
      "Ġext": 1383,
      "Ġarea": 1384,
      "oard": 1385,
      "Ġbas": 1386,
      "ÃŃrÃŃ": 1387,
      "15": 1388,
      "cept": 1389,
      ").ĊĊ": 1390,
      "Ġsystem": 1391,
      "Ġopen": 1392,
      "hip": 1393,
      "ports": 1394,
      "Ġfeat": 1395,
      "com": 1396,
      "Ġmat": 1397,
      "Ġtit": 1398,
      "ography": 1399,
      "ĠEurope": 1400,
      "ator": 1401,
      "cer": 1402,
      "..": 1403,
      "Ġrun": 1404,
      "con": 1405,
      "rench": 1406,
      "ove": 1407,
      "levision": 1408,
      "Ġfin": 1409,
      "Ġ13": 1410,
      "ze": 1411,
      "ĠorÃŃ": 1412,
      "ruct": 1413,
      "ages": 1414,
      "vent": 1415,
      "Ġfinal": 1416,
      "ually": 1417,
      "ĠFebruary": 1418,
      "Ġpubl": 1419,
      "ĠâĢĶ": 1420,
      "ause": 1421,
      "ĠBro": 1422,
      "Ġsame": 1423,
      "Ġdep": 1424,
      "Ġchild": 1425,
      "Ġagb": 1426,
      "ung": 1427,
      "Ġkan": 1428,
      "ott": 1429,
      "ĠCar": 1430,
      "yl": 1431,
      "197": 1432,
      "ana": 1433,
      "ven": 1434,
      "ĠReg": 1435,
      "Ġcalled": 1436,
      "ivision": 1437,
      "Ġwill": 1438,
      "Ġ'": 1439,
      "ká»į": 1440,
      "ices": 1441,
      "view": 1442,
      "ham": 1443,
      "ilt": 1444,
      "ales": 1445,
      "sp": 1446,
      "Ġlong": 1447,
      "Ġcareer": 1448,
      "Ġne": 1449,
      "Ġcommun": 1450,
      "âĢĻ": 1451,
      "Ġá»įmá»į": 1452,
      "ilit": 1453,
      "illion": 1454,
      "ÃłÃ¬": 1455,
      "ible": 1456,
      "ility": 1457,
      "ster": 1458,
      "Ġreturn": 1459,
      "Ġprogram": 1460,
      "lished": 1461,
      "ĠlÃ¡ti": 1462,
      "Ġinst": 1463,
      "23": 1464,
      "ange": 1465,
      "aking": 1466,
      "Ġair": 1467,
      "ĠDist": 1468,
      "ally": 1469,
      "Ġbook": 1470,
      "Ġnear": 1471,
      "ially": 1472,
      ".ĠĊĊ": 1473,
      "Ġjoin": 1474,
      "Ġdey": 1475,
      "ised": 1476,
      "Ġ11": 1477,
      "anc": 1478,
      "Ġlist": 1479,
      "ĠBe": 1480,
      "ful": 1481,
      "Ġearly": 1482,
      "Ġá»Į": 1483,
      "ner": 1484,
      "ured": 1485,
      "ival": 1486,
      "angu": 1487,
      "ode": 1488,
      "ĠPart": 1489,
      "Ġwomen": 1490,
      "ble": 1491,
      "ĠPar": 1492,
      "Ġgovernment": 1493,
      "Ġáº¹ÌĢ": 1494,
      "orks": 1495,
      "ony": 1496,
      "adem": 1497,
      "Ġseveral": 1498,
      "ĠCollege": 1499,
      "orm": 1500,
      "Ġfollowing": 1501,
      "-l": 1502,
      "ights": 1503,
      "Ġmet": 1504,
      "ience": 1505,
      "Ġ2010": 1506,
      "ped": 1507,
      "ĠBar": 1508,
      "Ġoriginal": 1509,
      "ÃłÃ¬j": 1510,
      "ĠEl": 1511,
      "Ġwe": 1512,
      "Ġlaw": 1513,
      "ĠHar": 1514,
      "ÃŃrÃŃÃł": 1515,
      "Ġá»įÌĢ": 1516,
      "Ġsince": 1517,
      "Ġproduc": 1518,
      "ĠnÃŃnÃº": 1519,
      "Ġ2017": 1520,
      "Ġsuc": 1521,
      "ĠEx": 1522,
      "ĠChrist": 1523,
      "Ġ2011": 1524,
      "reen": 1525,
      "Ġany": 1526,
      "ko": 1527,
      "Ġnamed": 1528,
      "ended": 1529,
      "Ġhead": 1530,
      "su": 1531,
      "ĠWest": 1532,
      "Ġdr": 1533,
      "ĠNÃłÃ¬j": 1534,
      "Ġcompet": 1535,
      "kan": 1536,
      "tle": 1537,
      "ĠGeor": 1538,
      "ĠUS": 1539,
      "ided": 1540,
      "Ġcity": 1541,
      "Ġbegan": 1542,
      "Ġá»įj": 1543,
      "ĠJapan": 1544,
      "Ġmembers": 1545,
      "iness": 1546,
      "He": 1547,
      "Ġinf": 1548,
      "Ġbel": 1549,
      "ĠMc": 1550,
      "Ġdid": 1551,
      "omin": 1552,
      "Ġplace": 1553,
      "ourn": 1554,
      "me": 1555,
      "Ġbased": 1556,
      "ourt": 1557,
      "Ġprom": 1558,
      "Ġthese": 1559,
      "Ġlocal": 1560,
      "Ġheld": 1561,
      "alth": 1562,
      "Ġer": 1563,
      "Ġland": 1564,
      "iger": 1565,
      "ington": 1566,
      "ĠNÃłÃ¬jÃŃrÃŃÃł": 1567,
      "á¹£áº¹Ìģ": 1568,
      "Ġpass": 1569,
      "ĠSw": 1570,
      "Ġla": 1571,
      "ole": 1572,
      "hes": 1573,
      "eople": 1574,
      "atic": 1575,
      "Ġmin": 1576,
      "Ġtown": 1577,
      "by": 1578,
      "ounc": 1579,
      "Ġdisc": 1580,
      "jÃº": 1581,
      "ondon": 1582,
      "Ġclass": 1583,
      "Ġ2014": 1584,
      "12": 1585,
      "ious": 1586,
      "Th": 1587,
      "urg": 1588,
      "Ġtr": 1589,
      "ctions": 1590,
      "Ġdescrib": 1591,
      "ained": 1592,
      "Ġ2012": 1593,
      "Ġ2008": 1594,
      "Ġeff": 1595,
      "Ġapp": 1596,
      "ĠEnglish": 1597,
      "row": 1598,
      "Ġ2016": 1599,
      "que": 1600,
      "Ġmember": 1601,
      "Ġalign": 1602,
      "Ġcomple": 1603,
      "Ġeng": 1604,
      "Ġpoin": 1605,
      "Ġuse": 1606,
      "ĠSe": 1607,
      "Ġprofess": 1608,
      "Ġsupport": 1609,
      "Ġperson": 1610,
      "Ġ2015": 1611,
      "Ġfi": 1612,
      "ociation": 1613,
      "ĠHis": 1614,
      "14": 1615,
      "Ġ2013": 1616,
      "ĠAir": 1617,
      "Ġband": 1618,
      "ically": 1619,
      "ains": 1620,
      "ĠThey": 1621,
      "Ġestablished": 1622,
      "ĠsÃ¬": 1623,
      "Ġ2009": 1624,
      "196": 1625,
      "Ġclub": 1626,
      "Ġ2019": 1627,
      "Ġocc": 1628,
      "Ġpos": 1629,
      "itions": 1630,
      "ĠHer": 1631,
      "Ġ190": 1632,
      "Ġalong": 1633,
      "ĠDistrict": 1634,
      "Ġleg": 1635,
      "aced": 1636,
      "Ġeach": 1637,
      "ats": 1638,
      "ps": 1639,
      "ĠGen": 1640,
      "-d": 1641,
      "ford": 1642,
      "Ġ,": 1643,
      "Ġ2020": 1644,
      "iy": 1645,
      "rew": 1646,
      "Ġsim": 1647,
      "Ġstr": 1648,
      "ĠAnd": 1649,
      "-f": 1650,
      "ede": 1651,
      "ĠAfter": 1652,
      "ĠFrench": 1653,
      "usiness": 1654,
      "ĠBr": 1655,
      "ĠRuss": 1656,
      "chn": 1657,
      "-b": 1658,
      "ĠHigh": 1659,
      "ociety": 1660,
      "Ġelection": 1661,
      "med": 1662,
      "aster": 1663,
      "Ġvill": 1664,
      "Ġsmall": 1665,
      "ĠlÃ³": 1666,
      "Ġcharact": 1667,
      "ĠÃĵ": 1668,
      "col": 1669,
      "yle": 1670,
      "Ã¬ÃŃ": 1671,
      "ĠX": 1672,
      "uf": 1673,
      "Ġlocated": 1674,
      "Ġ2018": 1675,
      "ĠChampionship": 1676,
      "ĠLondon": 1677,
      "ino": 1678,
      "ky": 1679,
      "ĠMed": 1680,
      "ĠRo": 1681,
      "eter": 1682,
      "side": 1683,
      "augh": 1684,
      "13": 1685,
      "ien": 1686,
      "Ġ2007": 1687,
      "Ġappro": 1688,
      "Ġstation": 1689,
      "ĠWilliam": 1690,
      "ĠPr": 1691,
      "Ġ189": 1692,
      "Al": 1693,
      "ocial": 1694,
      "aving": 1695,
      "oung": 1696,
      "Ġmajor": 1697,
      "ĠCo": 1698,
      "ille": 1699,
      "ĠEn": 1700,
      "uthor": 1701,
      "ĠItal": 1702,
      "Ġwá»įn": 1703,
      "Ġtook": 1704,
      "ization": 1705,
      "lymp": 1706,
      "ches": 1707,
      "ĠSec": 1708,
      "ief": 1709,
      "kÃł": 1710,
      "ouncil": 1711,
      "aul": 1712,
      "Ġborn": 1713,
      "Ġcompany": 1714,
      "Ġnational": 1715,
      "ĠInternational": 1716,
      "ĠCup": 1717,
      "Ġcar": 1718,
      "Ġhouse": 1719,
      "Ġstat": 1720,
      "ori": 1721,
      "Ġserved": 1722,
      "aus": 1723,
      "Ġgeneral": 1724,
      "Ġ2006": 1725,
      "vers": 1726,
      "Ġhome": 1727,
      "estern": 1728,
      "ality": 1729,
      "ĠAmer": 1730,
      "Ġpublished": 1731,
      "Ġ.": 1732,
      "Ġvi": 1733,
      "ined": 1734,
      "Ġsl": 1735,
      "Ġworld": 1736,
      "Ġpopulation": 1737,
      "ĠDav": 1738,
      "iet": 1739,
      "rol": 1740,
      "Ġevent": 1741,
      "Ġcentury": 1742,
      ")Ġ(": 1743,
      "erg": 1744,
      "ified": 1745,
      "ration": 1746,
      "Ġif": 1747,
      "ĠilÃ©": 1748,
      "Ġel": 1749,
      "Ġep": 1750,
      "Ġvari": 1751,
      "Ġcould": 1752,
      "Ġline": 1753,
      "Ġspecies": 1754,
      "ording": 1755,
      "Ġdue": 1756,
      "ÃĮ": 1757,
      "ĠCor": 1758,
      "earch": 1759,
      "ote": 1760,
      "Ġold": 1761,
      "aces": 1762,
      "ffic": 1763,
      "Ġlo": 1764,
      "Ġtelevision": 1765,
      "ling": 1766,
      "ama": 1767,
      "leg": 1768,
      "raft": 1769,
      "ja": 1770,
      "Ġmanag": 1771,
      "Ġgames": 1772,
      "arge": 1773,
      "th-century": 1774,
      "adio": 1775,
      "Ġ25": 1776,
      "Ġhel": 1777,
      "ĠAct": 1778,
      "Ġip": 1779,
      "Ġreceived": 1780,
      "aim": 1781,
      "ĠOl": 1782,
      "ĠAng": 1783,
      "ĠRec": 1784,
      "Ġplayer": 1785,
      "Ġdeb": 1786,
      "ature": 1787,
      "ored": 1788,
      "Ġterm": 1789,
      "ani": 1790,
      "ĠHowever": 1791,
      "of": 1792,
      "Ġty": 1793,
      "sÃŃ": 1794,
      "yÃłn": 1795,
      "artment": 1796,
      "Ġbuilt": 1797,
      "Ġ30": 1798,
      "Ġconst": 1799,
      "Ġaround": 1800,
      "ately": 1801,
      "11": 1802,
      "aint": 1803,
      "Ġ$": 1804,
      "Ġsingle": 1805,
      "Ġsuccess": 1806,
      "Ġ192": 1807,
      "Ġpost": 1808,
      ".,": 1809,
      "Ġeduc": 1810,
      "ilitary": 1811,
      "Ġlast": 1812,
      "anguage": 1813,
      "ki": 1814,
      "ords": 1815,
      "uman": 1816,
      "idd": 1817,
      "ĠArt": 1818,
      "ummer": 1819,
      "ency": 1820,
      "pa": 1821,
      "arried": 1822,
      "par": 1823,
      "na": 1824,
      "ald": 1825,
      "Ġcontinu": 1826,
      "Ġvers": 1827,
      "rÃ©": 1828,
      "reet": 1829,
      "Ġhistory": 1830,
      "ĠSy": 1831,
      "ĠSan": 1832,
      "ler": 1833,
      "ĠSup": 1834,
      "Ġrequ": 1835,
      "iforn": 1836,
      "Ġdown": 1837,
      "Ġtop": 1838,
      "Ġshort": 1839,
      "tt": 1840,
      "center": 1841,
      "Ġdet": 1842,
      "ĠRes": 1843,
      "ides": 1844,
      "Ġrest": 1845,
      "Ã³n": 1846,
      "Ġrepresent": 1847,
      "ĠAg": 1848,
      "Ġadv": 1849,
      "bi": 1850,
      "wÃ©": 1851,
      "Ġage": 1852,
      "Ġpresent": 1853,
      "ĠIndian": 1854,
      "Living": 1855,
      "Un": 1856,
      "ji": 1857,
      "akes": 1858,
      "ye": 1859,
      "ifornia": 1860,
      "kÃ³": 1861,
      "ĠarÃ¡": 1862,
      "Ġgba": 1863,
      "Ġnow": 1864,
      "Ġred": 1865,
      "ĠParty": 1866,
      "Ġday": 1867,
      "ĠComp": 1868,
      "Ġsaid": 1869,
      "Ġdescribed": 1870,
      "Ġleft": 1871,
      "Ġ0": 1872,
      "lin": 1873,
      "iven": 1874,
      "Ġ188": 1875,
      "ene": 1876,
      "Ġfive": 1877,
      "jÃ¬": 1878,
      "ĠMinist": 1879,
      "Ġorder": 1880,
      "iod": 1881,
      "ring": 1882,
      "ument": 1883,
      "oor": 1884,
      "An": 1885,
      "osp": 1886,
      "conom": 1887,
      "Ġsix": 1888,
      "Ġthird": 1889,
      "Ġ2005": 1890,
      "arch": 1891,
      "á¹£Ã¹": 1892,
      "Ġdiffer": 1893,
      "ĠHouse": 1894,
      "-Ã¨": 1895,
      "Ġson": 1896,
      "oon": 1897,
      "ison": 1898,
      "Ġref": 1899,
      "Ġtri": 1900,
      "reg": 1901,
      "urther": 1902,
      "sc": 1903,
      "pÃŃn": 1904,
      "right": 1905,
      "Ġwithin": 1906,
      "Ġnorth": 1907,
      "nÃ¬": 1908,
      "ĠPhil": 1909,
      "Ġcamp": 1910,
      "195": 1911,
      "ĠPark": 1912,
      "Ġreport": 1913,
      "Ġinclude": 1914,
      "ones": 1915,
      "Ġ24": 1916,
      "ether": 1917,
      "Ã¼": 1918,
      "hem": 1919,
      "lands": 1920,
      "ĠNiger": 1921,
      "umb": 1922,
      "ĠCalifornia": 1923,
      "ĠMe": 1924,
      "Ġdied": 1925,
      "ĠAward": 1926,
      "ĠGl": 1927,
      "Ġresult": 1928,
      "oyal": 1929,
      "ĠLa": 1930,
      "ĠDep": 1931,
      "Ġannoun": 1932,
      "though": 1933,
      "Ġ2021": 1934,
      "ues": 1935,
      "ĠNo": 1936,
      "lÃ¡": 1937,
      "ĠAc": 1938,
      "Ġwar": 1939,
      "oph": 1940,
      "co": 1941,
      "minist": 1942,
      "pin": 1943,
      "Ġconsid": 1944,
      "Ġround": 1945,
      "ĠĊ|": 1946,
      "ively": 1947,
      "Ġincluded": 1948,
      "Ġlati": 1949,
      "ĠIndia": 1950,
      "Ġchildren": 1951,
      "dom": 1952,
      "Ġallow": 1953,
      "Ġbecause": 1954,
      "wa": 1955,
      "ile-": 1956,
      "Ġlarg": 1957,
      "ridge": 1958,
      "Ġmark": 1959,
      "ference": 1960,
      "Ġlike": 1961,
      "eek": 1962,
      "ĠNai": 1963,
      "Ar": 1964,
      "ĠMon": 1965,
      "ody": 1966,
      "rag": 1967,
      "Ġconf": 1968,
      "Ġcor": 1969,
      "Ġmillion": 1970,
      "ideo": 1971,
      "ĠMal": 1972,
      "iti": 1973,
      "Ġdistrict": 1974,
      "ush": 1975,
      "Ġstand": 1976,
      "Ġsouth": 1977,
      "ĠorÃŃláº¹ÌĢ": 1978,
      "Ġwin": 1979,
      "ola": 1980,
      "ĠÃ¬lÃº": 1981,
      "Ġpower": 1982,
      "Ġwa": 1983,
      "ĠPer": 1984,
      "bÃ¡": 1985,
      "-Ã¨dÃ¨": 1986,
      "otes": 1987,
      "Ġresp": 1988,
      "Ġbuilding": 1989,
      "Ġvillage": 1990,
      "Ġmale": 1991,
      "ily": 1992,
      "ivil": 1993,
      "omb": 1994,
      "yÃ©": 1995,
      "jo": 1996,
      "ext": 1997,
      "Ġtrad": 1998,
      "rain": 1999,
      "Ġcountry": 2000,
      "Ġiláº¹ÌĢ": 2001,
      "ya": 2002,
      "inning": 2003,
      "ĠEngland": 2004,
      "ĠPort": 2005,
      "iber": 2006,
      "Ġcrit": 2007,
      ".Ġ(": 2008,
      "vious": 2009,
      "Ġ2004": 2010,
      "ched": 2011,
      "Ġappear": 2012,
      "Ġlit": 2013,
      "ĠRiver": 2014,
      "ament": 2015,
      "Ġincre": 2016,
      "Ġawon": 2017,
      "Ġlarge": 2018,
      "ĠSociety": 2019,
      "Ġ2000": 2020,
      "ĠOlymp": 2021,
      "ards": 2022,
      "epend": 2023,
      "Ġdifferent": 2024,
      "Ġjáº¹": 2025,
      "Ġarch": 2026,
      "ĠThere": 2027,
      "Ġlá»į": 2028,
      "Ġauthor": 2029,
      "useum": 2030,
      "People": 2031,
      "Ġjust": 2032,
      "ĠTr": 2033,
      "-m": 2034,
      "Ġservice": 2035,
      "History": 2036,
      "ert": 2037,
      "Ġfield": 2038,
      "Ġstill": 2039,
      "riend": 2040,
      "Ġke": 2041,
      "ĠĠ(": 2042,
      "Ġaddition": 2043,
      "Ġara": 2044,
      "ĠĊĠĊ": 2045,
      "Ġrepl": 2046,
      "anish": 2047,
      "Ġcurr": 2048,
      "Ġnon": 2049,
      "Ġexper": 2050,
      "Ġactiv": 2051,
      "Ġcr": 2052,
      "Ġperiod": 2053,
      "ering": 2054,
      "ĠAustralia": 2055,
      "adian": 2056,
      "ense": 2057,
      "Ġarr": 2058,
      "rÃ²": 2059,
      "ini": 2060,
      "gbo": 2061,
      "roup": 2062,
      "Ġninu": 2063,
      "off": 2064,
      "Ġdel": 2065,
      "ries": 2066,
      "Ġrefer": 2067,
      "ico": 2068,
      "á¹£Ã¨": 2069,
      "tá»įÌģ": 2070,
      "-w": 2071,
      "ĠMich": 2072,
      "Ġled": 2073,
      "Ġequ": 2074,
      "Ġwater": 2075,
      "alf": 2076,
      "ests": 2077,
      "ney": 2078,
      "Ġthose": 2079,
      "ops": 2080,
      "tal": 2081,
      "Ġdeaths": 2082,
      "ested": 2083,
      "ĠHistor": 2084,
      "Ġbusiness": 2085,
      "ĠEast": 2086,
      "Ã¶": 2087,
      "Ġmoved": 2088,
      "ĠChurch": 2089,
      "ves": 2090,
      "ĠSch": 2091,
      "stitute": 2092,
      "ĠSm": 2093,
      "Ġ21": 2094,
      "yÃŃ": 2095,
      "194": 2096,
      "ha": 2097,
      "Ġhand": 2098,
      "ness": 2099,
      "lá»į": 2100,
      "Ġanother": 2101,
      "pÃŃnláº¹ÌĢ": 2102,
      "-t": 2103,
      "ournal": 2104,
      "rem": 2105,
      "Ġvis": 2106,
      "ander": 2107,
      "ĠDem": 2108,
      "Ġinternational": 2109,
      "Ġnov": 2110,
      "urs": 2111,
      "Ġport": 2112,
      "ĠArmy": 2113,
      "Ġhistor": 2114,
      "Ġfem": 2115,
      "Ġperform": 2116,
      "avy": 2117,
      "hern": 2118,
      "Ġ2003": 2119,
      "ruction": 2120,
      "Ġamong": 2121,
      "ize": 2122,
      "gun": 2123,
      "ours": 2124,
      "ago": 2125,
      "Ġes": 2126,
      "ĠwÃł": 2127,
      "abor": 2128,
      "Ġ2022": 2129,
      "aff": 2130,
      "ĠCouncil": 2131,
      "atch": 2132,
      "Ġfac": 2133,
      "ĠpÃ©": 2134,
      "Ġspe": 2135,
      "Ġkill": 2136,
      "yÃ¬n": 2137,
      "raw": 2138,
      "ĠGeorge": 2139,
      "ption": 2140,
      "Ġannounced": 2141,
      "uel": 2142,
      "pá»įÌĢ": 2143,
      "Ġtitle": 2144,
      "Ġfather": 2145,
      "-p": 2146,
      "Ġsit": 2147,
      "Ġ186": 2148,
      "Ġship": 2149,
      "ister": 2150,
      "lo": 2151,
      "ugg": 2152,
      "Ġcult": 2153,
      "ribut": 2154,
      "ĠFrance": 2155,
      "Ġpolitic": 2156,
      "Ġcharacter": 2157,
      "Ġbest": 2158,
      "Ġ22": 2159,
      "ĠBel": 2160,
      "read": 2161,
      "ĠAp": 2162,
      "iment": 2163,
      "Ġside": 2164,
      "uck": 2165,
      "ms": 2166,
      "Ġcompos": 2167,
      "-y": 2168,
      "BC": 2169,
      "cast": 2170,
      "Ġsk": 2171,
      "ĠPresident": 2172,
      "gin": 2173,
      "men": 2174,
      "Ġstyle": 2175,
      "Ġ23": 2176,
      "ĠEm": 2177,
      "work": 2178,
      "âĢĿ": 2179,
      "Ġ187": 2180,
      "As": 2181,
      "Ġav": 2182,
      "ases": 2183,
      "be": 2184,
      "attle": 2185,
      "Ġrole": 2186,
      "line": 2187,
      "Ġestablish": 2188,
      "mit": 2189,
      "ope": 2190,
      "Ġpresident": 2191,
      "Ġmen's": 2192,
      "ĠRD": 2193,
      "ĠkÃŃ": 2194,
      "Ġmake": 2195,
      "alk": 2196,
      "Ġprofessional": 2197,
      "Ġlate": 2198,
      "orthern": 2199,
      "formation": 2200,
      "Ġaff": 2201,
      "Ġget": 2202,
      "Ġproject": 2203,
      "Ġaward": 2204,
      "ida": 2205,
      "Ġoften": 2206,
      "Ġdebut": 2207,
      "Ġappoin": 2208,
      "itar": 2209,
      "ground": 2210,
      "itor": 2211,
      "acks": 2212,
      "ania": 2213,
      "Ġfe": 2214,
      "ĠQu": 2215,
      "Ġpres": 2216,
      "Ġpolitical": 2217,
      "mi": 2218,
      "ĠRoman": 2219,
      "ĠAssociation": 2220,
      "Ġvery": 2221,
      "lex": 2222,
      "Ġepis": 2223,
      "ĠBra": 2224,
      "Ġsol": 2225,
      "âĢĶ": 2226,
      "irl": 2227,
      "Ġprin": 2228,
      "Ġlevel": 2229,
      "ĠmÃ¡": 2230,
      "Ġmag": 2231,
      "ĠAfrica": 2232,
      "ĠAmerica": 2233,
      "wÃ²": 2234,
      "ĠGeneral": 2235,
      "ploy": 2236,
      "ĠRober": 2237,
      "Ġ\"The": 2238,
      "Ġprevious": 2239,
      "Ġpat": 2240,
      "ought": 2241,
      "app": 2242,
      "Ġsold": 2243,
      "Ġcover": 2244,
      "Ġ28": 2245,
      "Ġway": 2246,
      "ĠEuropean": 2247,
      "ivid": 2248,
      "Ġweb": 2249,
      "day": 2250,
      "ults": 2251,
      "ĠThom": 2252,
      "ape": 2253,
      "forman": 2254,
      "ĠDivision": 2255,
      "50": 2256,
      "Ġengine": 2257,
      "Ġcame": 2258,
      "Ġeven": 2259,
      "la": 2260,
      ",Ġ": 2261,
      "ael": 2262,
      "Ġread": 2263,
      "ellow": 2264,
      "ĠDavid": 2265,
      "ĠAfrican": 2266,
      "rote": 2267,
      "Ġ27": 2268,
      "omet": 2269,
      "Ġwritten": 2270,
      "Ġgrad": 2271,
      "ena": 2272,
      "outher": 2273,
      "Ġofficial": 2274,
      "ele": 2275,
      "unicip": 2276,
      "ĠMor": 2277,
      "ĠÃĴ": 2278,
      "eration": 2279,
      "Ġval": 2280,
      "ams": 2281,
      "umni": 2282,
      "ĠQue": 2283,
      "han": 2284,
      "má»įÌĢ": 2285,
      "Ġimport": 2286,
      "ĠâĢľ": 2287,
      "outhern": 2288,
      "ĠSen": 2289,
      "gbe": 2290,
      "ĠOne": 2291,
      "Ġfact": 2292,
      "posed": 2293,
      "Ġ26": 2294,
      "Ġworks": 2295,
      "193": 2296,
      "reed": 2297,
      "astern": 2298,
      "Ġturn": 2299,
      "ville": 2300,
      "ĠChar": 2301,
      "á¹£áº¹": 2302,
      "tÃł": 2303,
      "áº¸": 2304,
      "Com": 2305,
      "Ġevery": 2306,
      "Ġyoung": 2307,
      "Ġexpl": 2308,
      "Ġsw": 2309,
      "Ġchang": 2310,
      "ĠRoyal": 2311,
      "gbÃ©": 2312,
      "lected": 2313,
      "cial": 2314,
      ".ĠĊ": 2315,
      "rap": 2316,
      "ĠbÃ¡": 2317,
      "ĠNor": 2318,
      "nÃ¬yÃłn": 2319,
      "olic": 2320,
      "Ġstarted": 2321,
      "Ġrail": 2322,
      "Ġproduced": 2323,
      "Ġ1999": 2324,
      "ories": 2325,
      "ĠBer": 2326,
      "sy": 2327,
      "Ġclos": 2328,
      "ĠRed": 2329,
      "Ġwent": 2330,
      "ots": 2331,
      "ĠAcadem": 2332,
      "ĠJames": 2333,
      "val": 2334,
      "eal": 2335,
      "Ġinvol": 2336,
      "ĠAk": 2337,
      "hun": 2338,
      "irc": 2339,
      "ocr": 2340,
      "rÃ¹n": 2341,
      "erb": 2342,
      "ĠCanada": 2343,
      "Ġprote": 2344,
      "Ġgr": 2345,
      "Ġeffect": 2346,
      "Ġ[": 2347,
      "ma": 2348,
      "Ġtake": 2349,
      "Ġ2002": 2350,
      "Ġposs": 2351,
      "ĠGermany": 2352,
      "ĠJos": 2353,
      "ĠyÃ¬ÃŃ": 2354,
      "-S": 2355,
      "uz": 2356,
      "Ġpo": 2357,
      "ctor": 2358,
      "ett": 2359,
      "ule": 2360,
      "Ġir": 2361,
      "Ġgiven": 2362,
      "Ġcreated": 2363,
      "ĠRich": 2364,
      "Ġnext": 2365,
      "Ġprocess": 2366,
      "ĠRoad": 2367,
      "Ġtotal": 2368,
      "Ġsite": 2369,
      "ining": 2370,
      "era": 2371,
      "ĠÃ¨nÃ¬yÃłn": 2372,
      "rack": 2373,
      "ĠBen": 2374,
      "ĠChina": 2375,
      "kas": 2376,
      "align": 2377,
      "ĠStreet": 2378,
      "Ġspecial": 2379,
      "field": 2380,
      "ona": 2381,
      "oe": 2382,
      "ological": 2383,
      "Ġcommunity": 2384,
      "itect": 2385,
      "Ġmarried": 2386,
      "ĠPaul": 2387,
      "ĠBy": 2388,
      "itte": 2389,
      "ika": 2390,
      "ĠMount": 2391,
      "bor": 2392,
      "ston": 2393,
      "ĠPrin": 2394,
      "Ġclaim": 2395,
      "ipp": 2396,
      "ĠHen": 2397,
      "Ġstruct": 2398,
      "Ġak": 2399,
      "ala": 2400,
      "ĠMusic": 2401,
      "Ġvarious": 2402,
      "Ġ2001": 2403,
      "urb": 2404,
      "ĠUnion": 2405,
      "ĠolÃ³": 2406,
      "Ġet": 2407,
      "alt": 2408,
      "ĠVir": 2409,
      "Ġproduction": 2410,
      "ĠBas": 2411,
      "-c": 2412,
      "hel": 2413,
      "gy": 2414,
      "Ġbecome": 2415,
      "wood": 2416,
      "hib": 2417,
      "ming": 2418,
      "yáº¹": 2419,
      "ination": 2420,
      "reek": 2421,
      "inese": 2422,
      "Ġworked": 2423,
      "cip": 2424,
      "ĠIm": 2425,
      "Ġtw": 2426,
      "ketball": 2427,
      "Ġcommon": 2428,
      "Ġmuch": 2429,
      "Ġjoined": 2430,
      "Ġwhat": 2431,
      "ĠPe": 2432,
      "ĠDes": 2433,
      "ij": 2434,
      "ĠHol": 2435,
      "urk": 2436,
      "Ġá»įjá»įÌģ": 2437,
      "ĠIpin": 2438,
      "ead": 2439,
      "Ġdevelopment": 2440,
      "ĠAustralian": 2441,
      "âĢĻs": 2442,
      "arliam": 2443,
      "Ġoá¹£Ã¹": 2444,
      "Ġá»įdun": 2445,
      "Ġpract": 2446,
      "berg": 2447,
      "Ġsocial": 2448,
      "ilar": 2449,
      "Ġusing": 2450,
      "Ġsent": 2451,
      "estival": 2452,
      "Ġ100": 2453,
      "ividual": 2454,
      "Ġ29": 2455,
      "Ġmiss": 2456,
      "Ġmilitary": 2457,
      "Ġkáº¹": 2458,
      "Ġ=": 2459,
      "Ġhaving": 2460,
      "arliament": 2461,
      "ile-ede": 2462,
      "Pl": 2463,
      "ĊĠ": 2464,
      "site": 2465,
